"Box" = "상자";
"Command Interface:" = "명령 인터페이스:";
"Defaults" = "기본";
"Load Icons for all results" = "모든 결과에 대한 아이콘 읽기";
"Bezels have shadows" = "베젤에 그림자 추가";
"Customize" = "사용자화";
"Superfluous visual effects" = "화려한 시각 효과";
"Bezels:" = "베젤:";
"Enable eye-candy" = "눈요기 활성화";
"Load Previews" = "미리보기";
"Headers:" = "머릿말:";
"Selection & Accents" = "선택 & 강조";
"Bezels are glass" = "유리로 된 베젤";
"Background" = "배경";
"Menu Bar" = "메뉴 막대";
"Preview" = "미리보기";
"Text" = "글자";
"Lists:" = "목록:";
"Window" = "창";
"Interface type" = "인터페이스 종류";
